<div class="about">
    <div class="content">
        <h3>關於KSN</h3>
        你認識微商嗎？運用數位網路的多元工具，從建立個人社群品牌進行商業模式，成為不少新世代創業的選項，創業過程中歷經許多挫折仍持續堅持的心法，不僅直擊創業盲點，更展現了現代人勇敢追夢的膽識。
        微商城是以LINE為生態圈所搭建的分銷電商開店平台，透過LINE官方帳號與M2微商城的結合，微商推薦導購變成一件容易的事情，讓你的生意可以從線上到線下，再從線下完美地的回到線上，讓店家生意充滿無限想像力，成為商家做生意的好夥伴！
        電商獲利的規則逐漸發生變化，廣告的紅利越來越薄，目前越來越流行的正是網紅、KOL、Youtuber 的分享式信任銷售，透過推薦的成效已遠比暴力廣告來得好，因此經營品牌不應該再單靠廣告導流，而是加上簡單快速的推薦導購分銷機制，讓會員形成持續性的社群人脈網，開創分潤共享商機。
        讓微商變成你品牌推薦大使
        <br />
        M2微商城的五大優勢：<br />
        ❶ 直接整合現有 LINE 官方帳號<br />
        ❷ 選擇 LINE 好友即可發送推播導購<br />
        ❸ 自動 LINE 帳號註冊綁定推薦關係<br />
        ❹ 支援多層式的微商分銷獎勵制度<br />
        ❺ 提供店員專屬條碼導客打通OMO
        </div>
</div>
