<div class="about">
    <div class="content">
        <h3>企業歷史</h3>
        近幾年隨著社群媒體開始加入電商功能，KSN更傾向從Facebook、LINE等網路社交平台，吸引潛在客戶透過社交平台直接下單；直銷則多採傳統的面對面銷售和招募下線銷售人員，建立銷售網路擴大銷售規模。<br />
        不同於直銷透過下線銷售人員透過人際關係提供銷售業績。KSN更注重經營個人、品牌形象，透過高品質商品進行口碑行銷，讓社群主動分享增加新客戶，並搭配分潤制度增加舊客戶消費意願。<br />
        <br />
        多級分潤和分潤比例制定：商家可以在後台透過系統介面直觀地了解訂單分潤情況，設定多層次的分銷結構，搭配經銷人等級設置，調整分潤比例，輕鬆管理獎金分配和提成金額。<br />
        入會費管理：微商系統可以根據會員階級設定不同的入會費水準，透過優惠和會員權益提升經銷人的動力。<br />
        行銷活動優惠：建議選擇支持活動折扣和優惠功能的微商系統，例如：滿件滿額優惠活動、第N件折扣活動和贈品促銷，以吸引更多新舊客戶下單和回購。<br />
        紅利金兌點集客：有紅利點數制度的微商系統，可以吸引客戶回購、累積紅利點數；搭配經銷人的獎勵和優惠機制，提高活動參與意願和擴大行銷活動成效。<br />
        LINE+1和FB+1商城功能：台灣使用率最高的社交平台分別為LINE和Facebook的團購社群，如今已有許多微商系統使用自動統計功能，客戶只需在對應群組或文章下方「留言+1」即可完成購物，大幅降低經銷人手動計算的時間成本。<br />
        跨裝置購物官網：建立跨裝置購物官網、建立個性化商店和獨立商城網域，不僅可以提升客戶購物體驗，還能讓商家專業形象更加分。<br />
        品牌CRM經營數據分析：建議選擇提供完善訂單管理和行銷成效報表的微商系統，讓商家根據數據分析消費頻次，建立更有效的線上再行銷和客戶關係管理策略。<br />
        彈性多元支付：依據銷售平台選擇支持多元第三方金流串接，如ATM銀行轉帳、超商取貨付款等服務的微商系統，將增加潛在客戶的購買意願。<br />
        <br />
        許多商家便透過微商分潤系統，設定獎金機制，當經銷人成功推薦一個新客戶到商家網站完成一筆訂單，經銷人就可以獲得一定比例的分潤，產生更大的動力去主動推廣、介紹更多潛在客戶購買產品，擴大商家事業版圖。
        就是我們致力在做的事
        </div>
</div>
